

[MESSAGES]
IDS_TITLE_ERR_MESSAGE = "LifeBook Application Panel (Panel de aplicación de LifeBook)"

IDS_ERR_BAD_FORMAT = "No se puede abrir el archivo especificado."

IDS_ERR_PATH_NOT_FOUND = "No se puede encontrar la carpeta especificada.%nAbra la instalación de Application Panel para verificar la ubicación correcta."

IDS_ERR_FILE_NOT_FOUND = "No se puede encontrar el archivo especificado. %nAbra la instalación de Application Panel para verificar la ubicación correcta."

IDS_ERR_INVALID_FILE = "El archivo especificado no es válido."

IDS_TITLE_ERR_INSTALLERROR = "Error de ejecución - LifeBook Application Panel"
IDS_ERR_INSTALLERROR = "No se puede activar LifeBook Application Panel.%nInstálelo adecuadamente utilizando el programa de instalación."
